// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的唐丽，我好喜欢你~   亲亲~",
        "世界上最好闻的味道 就是抱着你时 你身上的味道",
        "我会用以后的生命好好的疼你，爱护你，照顾你",
        "我们会一起走每一段路，经历每一个风景，度过每一个难关",
        "快乐、欢笑、悲伤、泪水……你快乐我陪你笑，你难过我给你一个依靠的肩膀，无论如何都会有一个忠实的我和你一起度过",
        "我们能一起出去逛逛街，找个秋千你坐我来推，一起看夕阳慢慢落下",
        "在今天这个开心的日子，对我最爱滴宝贝说，生日快乐！我会爱你亿生亿世！",
        "               ---爱你的吴自强"
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-02-14T18:05:00",
    // 双方的名字
    names: ["吴自强", "唐丽"]
}
